
/* Class = "NSWindow"; title = "コマンドを送信"; ObjectID = "3"; */
"3.title" = "コマンドを送信";

/* Class = "NSTextFieldCell"; title = "コマンドを送信"; ObjectID = "10"; */
"10.title" = "コマンドを送信";

/* Class = "NSButtonCell"; title = "閉じる"; ObjectID = "12"; */
"12.title" = "閉じる";

/* Class = "NSTextFieldCell"; title = "サーバに送信するコマンドを入力してください："; ObjectID = "14"; */
"14.title" = "サーバに送信するコマンドを入力してください：";

/* Class = "NSButtonCell"; title = "送信"; ObjectID = "16"; */
"16.title" = "送信";
